"Help" = "Ayuda";
"Services" = "Servicios";
"Computer" = "Ordenador";
"Trash" = "Papelera";
"Baseline" = "Baseline";
"Font" = "Font";
"Home" = "Inicio";
"Applications" = "Aplicaciones";
"Running" = "Ejecutándose";
"Open with" = "Abrir con";
"Spelling" = "Spelling";
"Find" = "Find";
"Trash Size" = "Trash Size";
"Window" = "Ventana";
"File" = "Archivo";
"Sort by" = "Ordenar por";
"Path Navigator" = "Path Navigator";
"View" = "Ver";
"Empty Trash for" = "Empty Trash for";
"Ligature" = "Ligature";
"Commands" = "Comandos";
"Format" = "Format";
"Kern" = "Kern";
"View Trash for" = "View Trash for";
"Number of Columns" = "Columnas";
"Edit" = "Edición";
"Speech" = "Speech";
"Text" = "Text";
"Path Finder" = "Path Finder";
"Label" = "Etiqueta";
"Reports" = "Reports";
"Open Recent" = "Abrir recientes";
"Icon Size" = "Icon Size";
"Copy Path" = "Copiar Ruta";
"Go" = "Ir";
"New" = "New";
"Icon Layout" = "Ver como iconos";
"Zoom" = "Zoom";
"New Text File" = "New Text File";
"Open Text File..." = "Open Text File...";
"Close Window" = "Cerrar Ventana";
"Raise" = "Raise";
"Paste Ruler" = "Paste Ruler";
"Lower" = "Lower";
"Show Fonts" = "Show Fonts";
"Tighten" = "Tighten";
"Use None" = "Use None";
"Italic" = "Italic";
"Loosen" = "Loosen";
"Use Default" = "Use Default";
"Show Ruler" = "Show Ruler";
"Show Colors" = "Show Colors";
"CocoaTech Home" = "CocoaTech Home";
"Zoom Out" = "Zoom Out";
"Clear" = "Borrar";
"Large" = "Large";
"Invisibles" = "Invisibles";
"New File..." = "Archivo Nuevo...";
"Open" = "Abrir";
"New Browser" = "Nuevo Navegador";
"Controls" = "Controls";
"Purchase" = "Purchase";
"Set Menu Keys..." = "Editar Atajos...";
"Check Spelling" = "Check Spelling";
"Eject" = "Expulsar";
"Spelling..." = "Spelling...";
"Start Speaking" = "Start Speaking";
"Larger" = "Larger";
"Redo" = "Rehacer";
"Find Previous" = "Find Previous";
"Hide Toolbar" = "Ocultar barra de herramientas";
"Secure Delete..." = "Borrado Seguro...";
"Empty Trash" = "Vaciar Papelera";
"Smart Sorting On" = "Orden inteligente activado";
"Sort Ascending" = "Sort Ascending";
"Rename" = "Renombrar";
"Connect to Server..." = "Connect to Server...";
"as List" = "como lista";
"Enter Registration Code..." = "Introducir Registro...";
"Compress..." = "Comprimir...";
"Check Spelling As You Type" = "Check Spelling As You Type";
"Stop Speaking" = "Stop Speaking";
"Cut" = "Cortar";
"Show in New Window" = "Mostrar en Nueva Ventana";
"Make Symbolic Link" = "Crear enlace simbólico";
"Select All" = "Seleccionar todo";
"Open in Terminal" = "Abrir en el Terminal";
"Show Package Contents" = "Mostrar contenido de paquete";
"Hide Package Contents" = "Esconder contenido de los paquetes";
"Selection" = "Selection";
"Use Selection for Find" = "Use Selection for Find";
"Enclosing Folder" = "Enclosing Folder";
"Print..." = "Imprimir...";
"Page Setup..." = "Ajustar página...";
"Minimize All" = "Minimize All";
"Hide Others" = "Ocultar otros";
"Show All" = "Mostrar todo";
"Left to Right" = "Left to Right";
"Move to..." = "Mover a...";
"About Path Finder" = "Acerca de Path Finder";
"Preferences..." = "Preferencias...";
"Applications" = "Aplicaciones";
"Show Desktop" = "Mostrar escritorio PathFinder";
"Reveal in Finder" = "Mostrar en Finder";
"Make Alias" = "Crear alias";
"Medium" = "Medium";
"Find Next" = "Find Next";
"New Folder..." = "Carpeta nueva...";
"Show Invisible Files" = "Mostrar archivos Invisibles";
"Show Icons" = "Mostrar iconos";
"Preview Window" = "Preview Window";
"Touch" = "Tocar";
"Jump to Selection" = "Jump to Selection";
"Preview Drawer" = "Vista previa activa";
"Use None" = "Use None";
"Bold" = "Bold";
"Align Right" = "Align Right";
"Center" = "Center";
"Subscript" = "Subscript";
"Underline" = "Underline";
"Superscript" = "Superscript";
"Use All" = "Use All";
"Paste Font" = "Paste Font";
"Copy Font" = "Copy Font";
"Copy Ruler" = "Copy Ruler";
"Use Default" = "Use Default";
"Local Volumes" = "Local Volumes";
"Justify" = "Justify";
"Duplicate" = "Duplicar";
"UNIX" = "UNIX";
"Align Left" = "Align Left";
"Zoom In" = "Zoom In";
"Back" = "Back";
"HFS" = "HFS";
"Use Default" = "Use Default";
"Smaller" = "Smaller";
"Copy" = "Copiar";
"Favorites" = "Favoritos";
"Find..." = "Find...";
"Add to Favorites" = "Añadir a Favoritos";
"Forward" = "Forward";
"Network Volumes" = "Network Volumes";
"Terminal" = "Terminal";
"Launch as Root" = "Lanzar como Root";
"Float Trash Can" = "Float Trash Window";
"Show Original" = "Mostrar Original";
"Decompress..." = "Descomprimir...";
"Get Info" = "Mostrar Información";
"URL" = "URL";
"Customize Toolbar..." = "Personalizar barra de herramientas...";
"Go to Folder..." = "Ir a la carpeta...";
"Next Window" = "Ver Ventana siguiente";
"as Icons" = "como iconos";
"iDisk" = "iDisk";
"Move to Trash" = "Colocar en la Papelera";
"as Columns" = "como columnas";
"Support" = "Support";
"Add Icon Preview" = "Add Icon Preview";
"Save" = "Guardar";
"Minimize" = "Minimizar ventana";
"Bring All to Front" = "Traer todo al frente";
"Show Trash Can" = "Show Trash Window";
"Name Below Icon" = "Name Below Icon";
"Paste" = "Pegar";
"Path Finder Help" = "Ayuda Path Finder";
"Clear Menu" = "Ocultar Menú";
"Computer" = "Ordenador";
"Undo" = "Deshacer";
"Quit Path Finder" = "Salir de Path Finder";
"Feedback" = "Feedback";
"Hide Path Finder" = "Ocultar Path Finder";
"Copy to..." = "Copiar en...";
"Zoom" = "Zoom";
"Show" = "Show";
"Small" = "Small";
"Remove Icon Preview" = "Remove Icon Preview";
"Top to Bottom" = "Top to Bottom";
"Name Right of Icon" = "Name Right of Icon";
"Quit Finder" = "Salir de Finder";
"Close All" = "Close All";
"Add to Applications" = "Añadir a Aplicaciones";
"Home" = "Inicio";
"Save As..." = "Save As...";
"Revert" = "Revert";
"Directory Listing" = "Directory Listing";
"Selected Items" = "Selected Items";
"Volumes" = "Volumes";

"Make Plain Text" = "Make Plain Text";
"Make Rich Text" = "Make Rich Text";
"Wrap to Window" = "Wrap to Window";
"Wrap to Page" = "Wrap to Page";
"Allow Editing" = "Allow Editing";
"Prevent Editing" = "Prevent Editing";
"Allow Hyphenation" = "Allow Hyphenation";
"Disallow Hyphenation" = "Disallow Hyphenation";

"Show File Names" = "Show File Names";
"Hide File Names" = "Hide File Names";

"Save All" = "Save All";

"Recent Folders" = "Recent Folders";
"Recent Files" = "Recent Files";

"Fonts..." = "Fonts...";
"Plugins" = "Plugins";
"System Profile" = "System Profile";

"Show Processes" = "Show Processes";
"Hide Processes" = "Hide Processes";

"Remove" = "Remove";
"Hide %@" = "Hide %@";
"Quit %@" = "Quit %@";
"Open Package" = "Open Package";
"Float" = "Float";
"Transparency..." = "Transparency...";
"New HTML File" = "New HTML File";
"Find File..." = "Buscar...";
"Find Text..." = "Find Text...";
"Find Text" = "Find Text";
"Shelf Window" = "Shelf Window";
"None" = "None";
"Eject %@" = "Expulsar %@";
"Themes" = "Themes";
"Default" = "Default";
"Report" = "Report";
"Processes" = "Processes";
"Show Terminal" = "Show Terminal";
"Hide Terminal" = "Hide Terminal";

"Print Selection..." = "Print Selection...";
"Name" = "Nombre";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Compress and Email...";
"Launch Application..." = "Launch Application...";
"Open with..." = "Abrir con...";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Defaults" = "Defaults";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal Drawer";
"Process Drawer" = "Process Drawer";
"Clone" = "Clone";
"Change Desktop Background..." = "Change Desktop Background...";
"Convert Image..." = "Convertir Gráfico...";

"Open with %@" = "Abrir con %@";
"Text Editor" = "Text Editor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Stuff with Password..." = "Stuff with Password...";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Force Quit %@...";
"Contents" = "Contents";
"Burn..." = "Burn...";
"New Instance" = "New Instance";
"Sample" = "Sample";

"Secure Empty Trash for" = "Secure Empty Trash for";
"Secure Empty Trash" = "Secure Empty Trash";

"Parent" = "Parent";
"Add to Drop Stack" = "Add to Drop Stack";

"Hides on Deactivate" = "Hides on Deactivate";
"Screen Capture..." = "Screen Capture...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Erase Disc...";

"Recent Servers" = "Recent Servers";
"Man to PDF..." = "Man to PDF...";

"My iDisk" = "My iDisk";
"Other User's iDisk..." = "Other User's iDisk...";
"Other User's Public Folder..." = "Other User's Public Folder...";

